<?php

return array (
  'title_ar' => 'مقياس السمات الشخصية',
  'subtitle_ar' => 'اكتشف السمات التي تميز شخصيتك وتؤثر في نجاحك.',
  'category' => 'مقاييس معرفة الذات والشخصية',
  'description_ar' => 'يهدف هذا المقياس إلى التعرف على مستوى بعض السمات الشخصية لديك، مثل مهارات التواصل، والثقة بالنفس، والتنظيم الذاتي، والاستقرار الانفعالي، والتعاون مع الآخرين، والانفتاح على الخبرات الجديدة. ولا توجد إجابات صحيحة أو خاطئة، وإنما المطلوب أن تعكس إجاباتك واقعك وسلوكك المعتاد بأكبر قدر من الصدق والموضوعية. ملحوظة: العبارات رقم 3، 8، 13، 18 معكوسة التصحيح (نعم = 0، إلى حد ما = 1، لا = 2).',
  'time_limit_min' => NULL,
  'is_active' => true,
  'image_url' => '8.png',
  'price' => 199,
);
